@extends('layouts.default')

@section('content')
    <div class="text-center">
        <p>Во-первых, что это? Этот сайт - попытка создать блог на ларавеле, идея была начать с чего-то простого и я
            поэтому решил сделать блог (но пока что это просто по факту обыкновенная тудушка).</p>
        <p>Пока что используется sqlite в качестве базы данных, также фронтенд также очень простой, никаких реактов и
            вью, только натив жс и жиквери.</p>
        <p>Почему так просто? Потому что я хочу уделить внимание бекенд-разработке в этом проекте.</p>
    </div>
@endsection
