@extends('layouts.default')

@section('content')
    <div class="text-center">
        <p>Во-первых, что это? Этот сайт - попытка создать блог на ларавеле, идея была началть с чего-то простого и я
            поэтому решил сделать блог.</p>
        <p>Пока что используется sqlite в качестве базы данных, также фронтенд также очень простой, никаких реактов и
            вью, только натив жс и жиквери.</p>
        <p>Почему так просто? Потому что я хочу уделить внимание бекенд-разработке в этом проекте.</p>
        <p>Вот список технологий, ради изучения которых я все это делал:</p>
        <ul>
            <li>Laravel</li>
            <li>Elasticsearch</li>
            <li>Memcached</li>
            <li>Redis</li>
        </ul>
    </div>
@endsection
